[
  "table-editor-obsidian",
  "better-word-count",
  "calendar",
  "convert-url-to-iframe",
  "find-unlinked-files",
  "markdown-prettifier",
  "note-refactor-obsidian",
  "remember-cursor-position",
  "dataview",
  "cm-typewriter-scroll-obsidian",
  "obsidian-fullscreen-plugin",
  "hotkey-helper",
  "macOS-keyboard-nav-obsidian",
  "cm-chs-patch",
  "obsidian-kanban",
  "sliding-panes-obsidian",
  "cm-editor-syntax-highlight-obsidian"
]